let data = [
	{
		'question':'怎么修改角色头像?',
		'answer': '&emsp;&emsp;点击进入对象中心,点击右上角编辑图标进入对象资料编辑页面.\n\n&emsp;&emsp;进入后,可点击头像选项,选择相册中的照片或者照相,然后将图片进行裁剪上传,并点击保存按钮即可.'
	},
	{
		'question': '怎么新建Flag?',
		'answer': '&emsp;&emsp;进入聊天页面后,点击右下方的加号,选择一次性或者周期性选项,来建立一次性flag或者是周期性flag.\n\n&emsp;&emsp;进入新建flag页面之后,输入flag的内容,并选择周期时长,是否提醒,多次提醒,是否终止或者提醒时间等选项,最后点击保存按钮即可.'
	},
	{
		'question': '怎么设置提醒打卡?',
		'answer': '&emsp;&emsp;点击进入个人中心,点击打卡提醒选项,进入设置打卡提醒页面.\n\n&emsp;&emsp;在该页面可选择是否提醒每天进入软件建立flag,或者是否提醒每天进入软件消灭flag,并设置提醒的时间和周期,最后点击保存按钮即可.'
	}
]
module.exports = {
  data: data
}
