let data = [
	{
		'question':'怎么修改角色头像?',
		'answer': '&emsp;&emsp;我与父亲不相见已二年余了，我最不能忘记的是他的背影。\n\n&emsp;&emsp;那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子，我从北京到徐州，打算跟着父亲奔丧回家。'
	},
	{
		'question': '怎么新建Flag?',
		'answer': '&emsp;&emsp;我与父亲不相见已二年余了，我最不能忘记的是他的背影。\n\n&emsp;&emsp;那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子，我从北京到徐州，打算跟着父亲奔丧回家。'
	},
	{
		'question': '怎么设置提醒打卡?',
		'answer': '&emsp;&emsp;我与父亲不相见已二年余了，我最不能忘记的是他的背影。\n\n&emsp;&emsp;那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子，我从北京到徐州，打算跟着父亲奔丧回家。'
	}
]
module.exports = {
  data: data
}
